/* No comment provided by engineer. */
"Application ID functions require SQLite 3.7.17" = "Application ID functions require SQLite 3.7.17";

/* No comment provided by engineer. */
"Save point functions require SQLite 3.7" = "Save point functions require SQLite 3.7";

